[vo_ep3_pt1_01_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please enter with the temple. Go tell the locals what they want from my offer. I'll stay here and take my time to fix everything. The first: determination. Second cousin: son. But success. You have fat balls, bad breath and acne. Put us in front of the monkeys, bro! It looks good to me. Then he said to me: "Stop talking about machine religion, you give me strength, why are you crying? Kisses, you are good, but the ingredients: "Oh my God, why oil?" They said. "Oh". Play. with your hands. Drop those eyes and lie down. my leg." I will say. Good. Third: If none of the above works, I want a secret. Fourth: Fifth: Su... Thanks, I'll come alone..",Time=0)

[vo_ep3_pt1_02_live_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You cannot go to the temple. Back to the tunnel.",Time=0)

[vo_ep3_pt1_03_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="indeed!",Time=0)

[vo_ep3_pt1_04_live_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yeah, not bad.",Time=0)

[vo_ep3_pt1_05_live_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What did he say when he got back to camp??",Time=0)

[vo_ep3_pt1_06_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="seven! good idea! I think I have to turn around and come back.!",Time=0)

[vo_ep3_pt1_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pandora is a cruel and dangerous place. The accommodation is small... you will need a car to get to the town gate. Go to the bus stop. ",Time=0)

[vo_ep3_pt1_08_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello! Welcome to the new and improved car park! Currently, 47% of the annual mortality rate exceeds 26%. Less than a year! No, he didn't clap.",Time=0)

[vo_ep3_pt1_08a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The car makes cars with digital designs. Use it.",Time=0)

[vo_ep3_pt1_09_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello unauthorized user on my network! Are you trying to hack my drive? It is not good, my friend.",Time=0)

[vo_ep3_pt1_10_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn, I mean...damn. The car is driven by a man named Scooter. He may be missing some chromosomes, but he is a mechanical genius. It seems that the station was blocked from thieves. I found a crippled Hyperion robot at Camp Red Eye. If you can remove the interface adapter and connect it to the drive, I can break it down and give you the device..",Time=0)

[vo_ep3_pt1_10a_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You win, little hero!!",Time=0)

[vo_ep3_pt1_10b_echo_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shall we dance again? Leave me this afternoon..",Time=0)

[vo_ep3_pt1_10c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Corporal Reiss helps find Roland at the shrine. You have to take care of it.!",Time=0)

[vo_ep3_pt1_10d_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland is not here to save you.!",Time=0)

[vo_ep3_pt1_10e_echo_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep3_pt1_10f_echo_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Terrible red eye. Anyone who hears this needs help.!",Time=0)

[vo_ep3_pt1_10g_live_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep3_pt1_10h_echox_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is good! Shake my hand and I'll take you to church!!",Time=0)

[vo_ep3_pt1_11_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Install the station and I will give you a free application..",Time=0)

[vo_ep3_pt1_11a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait and see what is happening in the middle..",Time=0)

[vo_ep3_pt1_11b_live_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Close delete.",Time=0)

[vo_ep3_pt1_11c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please follow the steps to make changes..",Time=0)

[vo_ep3_pt1_12_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Authorized users can ride. Taco meat and hot sauce in a glove box.",Time=0)

[vo_ep3_pt1_13_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm trying to order another car.",Time=0)

[vo_ep3_pt1_14_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you for using Scooter!!",Time=0)

[vo_ep3_pt1_15_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What will happen now, you can enter the car at the bus station. Climb onto one and jump across the gap with it..",Time=0)

[vo_ep3_pt1_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, now go to the temple to find Roland. i need your help.",Time=0)

[vo_ep3_pt1_16a_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come to us, come to us! I wish I could kill them!",Time=0)

[vo_ep3_pt1_16c_echo_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My eyes were red... I threw a bridge... They killed me. I'll leave it at Marufield... sigh!",Time=0)

[vo_ep3_pt1_17_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You live. Every time you pass, Jack walks across the room. You can finish it.",Time=0)

[vo_ep3_pt2_01_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You should be home.!",Time=0)

[vo_ep3_pt2_02_live_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is hunting safe? I don't think it matters. A wizard blocked the power base. Without it there is no shelter..",Time=0)

[vo_ep3_pt2_03c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good! Now go to the temple and look for Roland. You will find brave survivors to meet handsome Jack..",Time=0)

[vo_ep3_pt2_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maybe Corporal Reese can help us..",Time=0)

[vo_ep3_pt2_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm just kidding Jack, I advise you not to worry about the earthquake, but every time we dig for freedom, peace and security, we dig ass..",Time=0)

[vo_ep3_pt4_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sometimes sinful knowledge, culture, morality, respect, purpose, beauty are missing. . . I could stay, but I can't. Even if it is possible. ",Time=0)

[vo_ep3_pt4_02_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Money! I forgot to mention honor. Stop it, you ass, stop it.",Time=0)

[vo_ep3_pt4_03_echo_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parc des Yeux Rouges... God, wait, he went to the council. Wait until Roland wants to talk to you. Please allow me to send you an ECHO message.!",Time=0)

[vo_ep3_pt4_04_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I hear you on the radio. My name is Roland. I've been looking for a room like yours since I founded Crimson Riders. I will say when I return to the temple; I need your help now. My men told me that Corporal Rees did not bring the switch needed to operate the city's shields. Take Reese to the sanctuary and you'll have a chance against the raiders..",Time=0)

[vo_ep3_pt4_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland told you? pay attention. This will help us defeat Jack.",Time=0)

[vo_ep3_pt4_06_echo_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We have to keep the door closed until we have a power base. Roland ordered.",Time=0)

[vo_ep3_pt4_07_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you have any trouble on the plane? Oh, I have a few questions. Soldier, find him.",Time=0)

[vo_ep3_pt4_08_echox_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take this fruit back to the temple. I fell asleep. Catch me when I'm not on Pandora..",Time=0)

[vo_ep3_pt4_09_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is the director dead? He was one of the first Crimson Lancers I followed in the group. And he's a good guy. I will restore this power and while you have it, I have what it takes to kill the pirate captain..",Time=0)

[vo_ep3_pt4_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the message to the Holy Spirit, the "last state." Pandora, as you know, has problems, there are criminals ... and time has passed. Without opposition, this time can be a time of order and peace! All you have to do is surrender and I assure you you will die soon.",Time=0)

[vo_ep3_pt4_11_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You like my words. Actually, that last part is a lie. Bandit, I spent a lot of time being tortured. I really enjoyed it because I didn't have to say too much. I have a little secret... you know? It is better not to know. This can be confusing. extract!",Time=0)

[vo_ep3_pt4_12_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is a strong light. Khanya Bonyane Sen will not destroy the shrine today. Go back to town. And meet again when you come. Hackers welcome... welcome. They attacked me, let's see...",Time=0)

[vo_ep3_pt4_13_echo_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Today the game lost a great man. I'm sure Reese will be happy to hear how quickly you got rid of your pink eye..",Time=0)

[vo_ep3_pt4_14_echo_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rollins: Oh, oh, there's a camera showing you. Similarly! Roland Echo Communicator is down and we need your help.!",Time=0)

